Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SIGN_IN_CONTINUE_USING_MESSAGE_USERNAME_REBRAND
source: You are signed into %@ as “%@”. If you are not “%@”, then use a different Apple Account with %@.
ar: تم تسجيل دخولك إلى %@ باستخدام "%@". إذا لم يكن "%@" حسابك، فاستخدم حساب Apple مختلفًا مع %@.
bg: Влезли сте в %@ като „%@“. Ако не сте „%@“, тогава използвайте друга Apple регистрация с %@.
ca: Has iniciat sessió a %@ com a %@. Si no ets %@, utilitza un altre compte d’Apple amb %@.
cs: Ke službě %@ jste přihlášeni jako „%@“. Pokud nejste „%@“, použijte se službou %@ jiný účet Apple.
da: Du er logget ind på %@ som “%@”. Hvis du ikke er “%@”, skal du bruge en anden Apple‑konto til %@.
de: Du bist bei %@ als „%@“ angemeldet. Falls du nicht „%@“ bist, dann verwende einen anderen Apple Account mit %@.
el: Έχετε συνδεθεί στο %@ ως «%@». Αν δεν είστε ο χρήστης «%@», χρησιμοποιήστε διαφορετικό λογαριασμό Apple για το %@.
es: Has iniciado sesión en %@ como %@. Si no eres %@, usa otra cuenta de Apple con %@.
es_419: Iniciaste sesión en %@ como “%@”. Si no eres "%@", usa otra cuenta de Apple para %@.
fi: Olet kirjautunut %[tt]@-palveluun käyttäjänä %@. Jos et ole %@, käytä toista Apple-tiliä %[tt]@-palvelulle.
fr: Votre appareil est connecté à %@ avec le compte « %@ ». Si votre compte Apple n’est pas « %@ », utilisez-en un autre avec %@.
fr_ca: Votre appareil est connecté à %@ avec « %@ ». Si vous n’êtes pas « %@ », utilisez un autre compte Apple avec %@.
he: התחברת אל %@ באמצעות ״%@״. אם אינך ״%@״, יש להשתמש בחשבון Apple אחר בהתחברות אל %@.
hi: आप %@ में “%@” के रूप में साइन इन किए हुए हैं। यदि आप “%@” नहीं हैं, तो %@ के लिए अलग Apple खाते का उपयोग करें।
hr: Prijavljeni ste na %@ kao “%@”. Ako niste “%@“, upotrijebite drugi Apple račun za %@.
hu: „%2$@” néven van bejelentkezve a következőbe: %1$@. Ha Ön nem „%3$@”, akkor használjon másik Apple-fiókot a következővel: %4$@.
id: Anda masuk ke %@ sebagai “%@”. Jika Anda bukan “%@”, gunakan Akun Apple lain dengan %@.
it: Hai eseguito l’accesso a %@ con “%@”. Se non sei “%@”, utilizza un altro Apple Account per %@.
ja: %1$@に“%2$@”としてサインインしています。あなたが“%3$@”でない場合は、別のApple Accountを%4$@に使用してください。
kk: %@ жүйесіне «%@» ретінде кірдіңіз. «%@» болмасаңыз, %@ сервисінде басқа Apple аккаунтын пайдаланыңыз.
ko: %@에 ‘%@’(으)로 로그인되어 있습니다. 본인이 ‘%@’이(가) 아니라면, %@의 다른 Apple 계정을 사용하십시오.
lt: Esate prisijungę prie „%@“ kaip %@. Jei nesate %@, norėdami prisijungti prie „%@“ naudokite kitą „Apple“ paskyrą.
ms: Anda mendaftar masuk ke %@ sebagai “%@”. Jika anda bukan “%@”, maka gunakan Akaun Apple berbeza dengan %@.
nb: Du er logget på %@ som «%@». Hvis «%@» ikke er deg, kan du bruke en annen Apple-konto med %@.
nl: Je bent ingelogd bij %@ als '%@'. Als je niet '%@' bent, gebruik dan een andere Apple Account met %@.
pl: Twój adres użyty do logowania w usłudze %@ to „%@”. Jeśli „%@” to nie Twój adres, użyj w usłudze %@ innego konta Apple.
pt_br: Você iniciou uma sessão em %@ como “%@”. Se você não for “%@”, então use uma Conta Apple diferente para o %@.
pt_pt: Tem sessão iniciada em %@ como “%@”. Se não se trata de “%@”, use uma conta Apple diferente com %@.
ro: V‑ați autentificat în %@ drept “%@”. Dacă nu sunteți “%@”, utilizați un cont Apple diferit pentru %@.
ru: Вы вошли в %@ как %@. Если Вы не %@, используйте другую учетную запись Apple для доступа к разделу «%@».
sk: Ste prihlásení do služby %@ ako „%@“. Ak nie ste „%@“, použite iný Apple účet pre %@.
sl: V omrežje %@ ste vpisani kot »%@«. Če niste »%@«, potem s storitvijo %@ uporabite drug račun Apple.
sv: Du är inloggad på %@ som ”%@”. Om du inte är ”%@” måste du använda ett annat Apple‑konto med %@.
th: คุณลงชื่อเข้า %@ ด้วยบัญชี “%@” ถ้าคุณไม่ใช่ “%@” ให้ใช้บัญชี Apple อื่นสำหรับ%[tt]@
tr: %@ girişini “%@” olarak yaptınız. “%@” değilseniz %@ için farklı bir Apple Hesabı kullanın.
uk: Ви ввійшли в %@ як «%@». Якщо ви не «%@», тоді використовуйте інший обліковий запис Apple для сервісу %@.
vi: Bạn được đăng nhập vào %@ bằng tài khoản “%@”. Nếu bạn không phải là “%@”, hãy sử dụng một Tài khoản Apple khác với %@.
zh_cn: 你已通过“%2$@”登录%1$@。如果不是“%3$@”，请使用不同Apple账户登录%4$@。
zh_hk: 你現在正以「%2$@」登入%1$@。如果你不是「%3$@」，請以其他Apple帳户使用「%4$@」。
zh_tw: 你以「%2$@」登入%1$@。若你不是%3$@，請使用另一個「Apple帳號」登入%4$@。

# SIGN_IN_CONTINUE_USING_SAME
source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# SIGN_IN_CONTINUE_USING_TITLE
source: Set up %@ as %@?
ar: إعداد %@ كـ "%@"؟
bg: Настройване на %@ като %@?
ca: Vols configurar %@ com a %@?
cs: Nastavit %@ jako %@?
da: Indstil %@ som %@?
de: %@ als %@ konfigurieren?
el: Διαμόρφωση %@ ως %@;
es: ¿Configurar %@ como %@?
es_419: ¿Configurar %@ como %@?
fi: Otetaanko %@ käyttöön käyttäjälle %@?
fr: Utiliser %@ en tant que %@ ?
fr_ca: Utiliser %@ en tant que %@?
he: להגדיר את %@ עבור %@?
hi: %@ को %@ के रूप में सेटअप करें?
hr: Podesiti "%@" kao %@?
hu: Beállítja a(z) %@ szolgáltatást a következőként: %@?
id: Atur %@ sebagai %@?
it: Vuoi configurare %@ come %@?
ja: %@を%[tt]@として設定しますか?
kk: %@ бөлімін «%@» ретінде баптау керек пе?
ko: %@을(를) %@님으로 설정하겠습니까?
lt: Ar nustatyti „%@“ naudotoją %@?
ms: Sediakan %@ sebagai %@?
nb: Konfigurere %@ som %@?
nl: %@ configureren als %@?
pl: Skonfigurować %@ jako %@?
pt_br: Configurar o %@ como %@?
pt_pt: Configurar %@ com o nome “%@”?
ro: Doriți să configurați %@ pentru “%@”?
ru: Настроить раздел «%@» как %@?
sk: Nastaviť %@ ako %@?
sl: Želite nastaviti storitev %@ kot uporabnik »%@«?
sv: Ställ in %@ som %@?
th: ตั้งค่า%[tt]@เป็น%[tt]@หรือไม่
tr: %@, %@ olarak ayarlansın mı?
uk: Налаштувати %@ як %@?
vi: Thiết lập %@ với tên %@?
zh_cn: 以%2$@的身份设置 %1$@？
zh_hk: 要以「%2$@」的身份設定「%1$@」嗎？
zh_tw: 要以「%2$@」身分設定%1$@嗎？

# SIGN_IN_CONTINUE_USING_TITLE_USERNAME
source: Set up %@ as “%@”?
ar: إعداد %@ كـ "%@"؟
bg: Настройване на %@ като „%@“?
ca: Vols configurar %@ com a %@?
cs: Chcete nastavit %@ pod jménem „%@“?
da: Indstil %@ som “%@”?
de: %@ als „%@“ konfigurieren?
el: Διαμόρφωση %@ ως «%@»;
es: ¿Configurar %@ como %@?
es_419: ¿Configurar %@ como "%@"?
fi: %2$@, otetaanko %1$@ käyttöön?
fr: Utiliser %@ avec « %@ » ?
fr_ca: Utiliser %@ avec « %@ »?
he: להגדיר את %@ עבור %@?
hi: %@ को “%@” के रूप में सेटअप करें?
hr: Podesiti %@ kao “%@”?
hu: Beállítja a(z) %@ szolgáltatást a következőként: „%@”?
id: Atur %@ sebagai “%@”?
it: Vuoi configurare %@ come “%@”?
ja: %@を“%@”として設定しますか?
kk: %@ бөлімін «%@» ретінде баптау керек пе?
ko: %@을(를) ‘%@’(으)로 설정하겠습니까?
lt: Ar nustatyti „%@“ kaip „%@“?
ms: Sediakan %@ sebagai “%@”?
nb: Vil du konfigurere %@ som «%@»”?
nl: %@ configureren als '%@'?
pl: Skonfigurować %@ jako „%@”?
pt_br: Configurar o %@ como “%@”?
pt_pt: Configurar %@ como “%@”?
ro: Doriți să configurați %@ drept “%@”?
ru: Настроить раздел «%@» как %@?
sk: Nastaviť %@ ako „%@“?
sl: Želite nastaviti storitev %@ kot uporabnik »%@«?
sv: Vill du ställa in %@ som ”%@”?
th: ตั้งค่า %@ เป็น “%@” หรือไม่
tr: %@, “%@” olarak ayarlansın mı?
uk: Налаштовувати %@ як %@?
vi: Thiết lập %@ với tên “%@”?
zh_cn: 用“%2$@”设置%1$@？
zh_hk: 要以「%2$@」的身份設定「%1$@」嗎？
zh_tw: 要以「%2$@」帳號設定%1$@嗎？

# SIGN_IN_ERROR_BUTTON
source: OK
ar: موافق
bg: ОК
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# SIGN_IN_ERROR_MESSAGE
source: There was a problem connecting to the server.
ar: حدثت مشكلة أثناء الاتصال بالخادم.
bg: Възникна проблем при свързването със сървъра.
ca: Hi ha hagut un error en connectar amb el servidor.
cs: Při připojování k serveru došlo k problému.
da: Der var et problem med at oprette forbindelse til serveren.
de: Beim Verbinden mit dem Server ist ein Fehler aufgetreten.
el: Υπήρξε πρόβλημα κατά τη σύνδεση με τον διακομιστή.
es: Ha habido un problema al conectar con el servidor.
es_419: Ocurrió un problema al conectar con el servidor.
fi: Ongelma yhdistettäessä palvelimelle.
fr: La connexion au serveur a échoué.
fr_ca: La connexion au serveur a échoué.
he: אירעה בעיה בעת ההתחברות לשרת.
hi: सर्वर से कनेक्ट करने में समस्या हुई।
hr: Došlo je do problema prilikom spajanja na server.
hu: Hiba történt a szerverhez való kapcsolódás során.
id: Ada masalah saat menghubungkan ke server.
it: Si è verificato un errore durante la connessione al server.
ja: サーバ接続で問題が起きました。
kk: Серверге қосылу кезінде мәселе туындады.
ko: 서버에 연결하는 도중 문제가 발생했습니다.
lt: Jungiantis prie serverio kilo problema.
ms: Terdapat masalah bersambung ke pelayan.
nb: Det oppsto et problem med å koble til tjeneren.
nl: Er heeft zich een probleem voorgedaan bij de verbinding met de server.
pl: Wystąpił problem podczas łączenia się z serwerem.
pt_br: Houve um problema ao conectar-se ao servidor.
pt_pt: Ocorreu um erro ao estabelecer ligação ao servidor.
ro: A existat o problemă de conectare la server.
ru: Возникла проблема при подключении к серверу.
sk: Pri pripájaní k serveru sa vyskytol problém.
sl: Prišlo je do težave z vzpostavljanjem povezave s strežnikom.
sv: Ett problem inträffade vid anslutning till servern.
th: เกิดปัญหากับการเชื่อมต่อกับเซิร์ฟเวอร์
tr: Sunucuya bağlanmayla ilgili bir sorun oluştu.
uk: Виникла проблема під час зʼєднування із сервером.
vi: Đã xảy ra sự cố khi kết nối với máy chủ.
zh_cn: 连接到服务器时出现问题。
zh_hk: 連接伺服器時發生問題。
zh_tw: 連接伺服器時發生問題。

# SIGN_IN_ERROR_TITLE
source: Could Not Sign In
ar: تعذر تسجيل الدخول
bg: Не може да влезете
ca: No s’ha pogut iniciar sessió
cs: Nelze se přihlásit
da: Kunne ikke logge ind
de: Anmelden nicht möglich
el: Δεν ήταν δυνατή η σύνδεση
es: No se ha podido iniciar sesión
es_419: No se pudo iniciar sesión
fi: Ei voitu kirjautua sisään
fr: Connexion impossible
fr_ca: Connexion impossible
he: לא ניתן היה להתחבר
hi: साइन इन नहीं किया जा सका
hr: Prijava nije uspjela
hu: Nem sikerült bejelentkezni
id: Tidak Dapat Masuk
it: Impossibile effettuare l’accesso
ja: サインインできませんでした
kk: Жүйеге кіру мүмкін емес
ko: 로그인할 수 없음
lt: Nepavyko prisijungti
ms: Tidak Dapat Daftar Masuk
nb: Kunne ikke logge på
nl: Inloggen mislukt
pl: Nie można się zalogować
pt_br: Não foi possível iniciar a sessão
pt_pt: Não foi possível iniciar sessão
ro: Autentificare imposibilă
ru: Сбой выполнения входа
sk: Nepodarilo sa prihlásiť
sl: Vpis ni uspel
sv: Kunde inte logga in
th: ไม่สามารถลงชื่อเข้าได้
tr: Giriş Yapılamadı
uk: Не вдалося увійти
vi: Không thể đăng nhập
zh_cn: 无法登录
zh_hk: 無法登入
zh_tw: 無法登入

# SIGN_IN_ERROR_UNREACHABLE_MESSAGE
source: An Internet connection is required to sign in.
ar: يجب الاتصال بالإنترنت لتسجيل الدخول.
bg: Изисква се интернет връзка за вход.
ca: Per iniciar la sessió, cal tenir connexió a internet.
cs: Pro přihlášení potřebujete připojení k internetu.
da: Der kræves en internetforbindelse til at logge ind.
de: Zum Anmelden ist eine Internetverbindung erforderlich.
el: Απαιτείται σύνδεση στο Διαδίκτυο για να συνδεθείτε.
es: Para iniciar sesión, se requiere conexión a internet.
es_419: Se requiere de una conexión a Internet para iniciar sesión.
fi: Sisäänkirjautumiseen tarvitaan internet-yhteys.
fr: Une connexion Internet est requise pour se connecter.
fr_ca: Une connexion Internet est requise pour vous connecter.
he: נדרש חיבור לאינטרנט לצורך התחברות.
hi: साइन इन करने के लिए इंटरनेट कनेक्शन आवश्यक है।
hr: Za prijavu je potrebna internetska veza.
hu: A bejelentkezéshez internetkapcsolat szükséges.
id: Koneksi internet diperlukan untuk masuk.
it: Per eseguire l’accesso è richiesta la connessione a internet.
ja: サインインするにはインターネットに接続する必要があります。
kk: Жүйеге кіру үшін интернет қосылымы қажет.
ko: 로그인하려면 인터넷에 연결해야 합니다.
lt: Kad būtų galima prisijungti, reikia interneto ryšio.
ms: Sambungan internet diperlukan untuk mendaftar masuk.
nb: Du må være koblet til internett for å logge på.
nl: Voor inloggen is een internetverbinding vereist.
pl: Aby się zalogować, musisz mieć połączenie z Internetem.
pt_br: Uma conexão à internet é necessária para iniciar uma sessão.
pt_pt: Para iniciar sessão, é necessário ter ligação à internet.
ro: Pentru autentificare este necesară o conexiune la internet.
ru: Для входа требуется интернет-подключение.
sk: Na prihlásenie sa vyžaduje pripojenie na internet.
sl: Za vpis je potrebna internetna povezava.
sv: En internetanslutning krävs för inloggning.
th: ต้องใช้การเชื่อมต่อกับอินเทอร์เน็ตเพื่อลงชื่อเข้า
tr: Giriş yapmak için internet bağlantısı gerekiyor.
uk: Щоб увійти, потрібне інтернет-зʼєднання.
vi: Yêu cầu có kết nối internet để đăng nhập.
zh_cn: 需要互联网连接才能登录。
zh_hk: 需要互聯網連線才能登入。
zh_tw: 需要網際網路連線才能登入。

# SIGN_IN_ERROR_UNREACHABLE_TITLE
source: Could not sign in.
ar: تعذر تسجيل الدخول.
bg: Не може да влезете.
ca: Error en iniciar la sessió
cs: Nelze se přihlásit
da: Kunne ikke logge ind.
de: Anmeldung fehlgeschlagen.
el: Δεν ήταν δυνατή η σύνδεση.
es: Imposible iniciar sesión.
es_419: No se pudo iniciar sesión.
fi: Ei voitu kirjautua sisään.
fr: Connexion impossible.
fr_ca: Connexion impossible.
he: לא ניתן היה להתחבר.
hi: साइन इन नहीं किया जा सका।
hr: Prijava nije uspjela.
hu: Nem sikerült bejelentkezni.
id: Tidak dapat masuk.
it: Accesso non riuscito.
ja: サインインできませんでした。
kk: Жүйеге кіру мүмкін емес.
ko: 로그인할 수 없습니다.
lt: Nepavyko prisijungti.
ms: Tidak dapat mendaftar masuk.
nb: Kunne ikke logge på.
nl: Inloggen mislukt.
pl: Nie można się zalogować.
pt_br: Não foi possível iniciar a sessão.
pt_pt: Não foi possível iniciar sessão.
ro: Autentificare imposibilă.
ru: Не удалось выполнить вход.
sk: Nepodarilo sa prihlásiť
sl: Vpis ni uspel.
sv: Det gick inte att logga in.
th: ไม่สามารถลงชื่อเข้าได้
tr: Giriş yapılamadı.
uk: Не вдалось увійти.
vi: Không thể đăng nhập.
zh_cn: 无法登录。
zh_hk: 無法登入。
zh_tw: 無法登入。

# SIGN_IN_FOR_CHILD_BUTTON_TITLE
source: Sign in a child in my Family
ar: تسجيل الدخول لطفل في عائلتي
bg: Вход за дете от моето семейство
ca: Inicia sessió per a un infant
cs: Přihlásit dítě z mé rodiny
da: Log et barn i familien ind
de: Ein Kind meiner Familie anmelden
el: Σύνδεση παιδιού στην οικογένειά μου
es: Iniciar sesión para un menor de la familia
es_419: Iniciar sesión para un menor de mi familia
fi: Kirjaa perheen lapsi sisään
fr: Connecter un enfant de la famille
fr_ca: Connecter un enfant de la famille
he: התחברות עבור ילדים במשפחה
hi: मेरे परिवार के बच्चे को साइन इन करें
hr: Prijavi dijete u mojoj obitelji
hu: Bejelentkezés egy családomba tartozó gyermek számára
id: Masukkan anak di Keluarga saya
it: Accedi per un bambino della famiglia
ja: ファミリーのお子様でサインイン
kk: Отбасындағы бала үшін жүйеге кіру
ko: 가족에 포함된 자녀용으로 로그인
lt: Prijungti mano šeimos vaiką
ms: Daftar masuk kanak-kanak dalam Keluarga saya
nb: Logg på for et barn i familiegruppen
nl: Log een kind in mijn gezin in
pl: Zaloguj dziecko należące do rodziny
pt_br: Iniciar a sessão para uma criança da minha Família
pt_pt: Iniciar sessão de uma criança da família
ro: Autentificați un copil în Familia dvs.
ru: Выполнить вход для ребенка из моей семьи
sk: Prihlásiť dieťa z mojej rodiny
sl: Vpiši otroka iz moje družine
sv: Logga in ett barn i min familj
th: ลงชื่อเข้าให้เด็กในครอบครัวของฉัน
tr: Ailenizdeki bir çocuk için giriş yapın
uk: Виконати вхід для дитини з родини
vi: Đăng nhập cho trẻ em trong gia đình của tôi
zh_cn: 为家中子女登录
zh_hk: 為家中小孩登入
zh_tw: 為「家人共享」中的小孩登入

# SIGN_IN_GUEST_MODE_RESTRICTED
source: Apple Account Restricted
ar: حساب Apple مقيِّد
bg: Apple регистрацията е ограничена
ca: Compte d’Apple restringit
cs: Účet Apple je zablokovaný
da: Apple-konto begrænset
de: Apple Account eingeschränkt
el: Ο λογαριασμός Apple είναι περιορισμένος
es: Cuenta de Apple restringida
es_419: Cuenta de Apple restringida
fi: Apple-tili rajoitettu
fr: Compte Apple restreint
fr_ca: Compte Apple restreint
he: חשבון ה-Apple מוגבל
hi: Apple खाता प्रतिबंधित
hr: Apple račun je ograničen
hu: Az Apple-fiók korlátozva van
id: Akun Apple Dibatasi
it: Apple Account con restrizioni
ja: Apple Accountが制限されています
kk: Apple аккаунтын пайдалану мүмкіндігі шектелген
ko: Apple 계정이 제한됨
lt: „Apple“ paskyra apribota
ms: Akaun Apple Dihadkan
nb: Apple-konto begrenset
nl: Apple Account beperkt
pl: Konto Apple z ograniczeniem
pt_br: Conta Apple Restrita
pt_pt: Conta Apple com restrições
ro: Cont Apple restricționat
ru: Доступ к Аккаунту Apple ограничен
sk: Apple účet je obmedzený
sl: Račun Apple je omejen
sv: Begränsat Apple‑konto
th: บัญชี Apple ถูกจำกัด
tr: Apple Hesabı Sınırlanmış
uk: Обліковий запис Apple обмежено
vi: Tài khoản Apple bị giới hạn
zh_cn: Apple账户受限
zh_hk: Apple帳户受限
zh_tw: 「Apple帳號」受限

# SIGN_IN_GUEST_MODE_SECONDARY_TEXT
source: Signing in to an Apple Account is not available while Guest User is active.
ar: لا يتوفر تسجيل الدخول إلى حساب Apple عندما يكون المستخدم الضيف نشطًا.
bg: Влизането в Apple регистрация не е достъпно, докато има активен Гост потребител.
ca: El compte de convidat no permet iniciar la sessió en un compte d’Apple.
cs: Přihlášení k účtu Apple není v režimu hosta k dispozici.
da: Det er ikke muligt at logge ind på en Apple-konto, når Gæstebruger er aktiv.
de: Die Anmeldung bei einem Apple Account ist nicht möglich, solange der Gästemodus aktiviert ist.
el: Η σύνδεση σε λογαριασμό Apple δεν είναι διαθέσιμη ενόσω είναι ενεργή μια συνεδρία «Επισκέπτη-χρήστη».
es: No se puede iniciar sesión en una cuenta de Apple cuando el usuario invitado está activo.
es_419: Iniciar sesión en una cuenta de Apple no está disponible si el usuario invitado está activo.
fi: Kirjautuminen Apple-tilille ei ole käytettävissä, kun Vieraskäyttäjä on aktiivinen.
fr: La connexion à un compte Apple n’est pas disponible lorsque le mode « Utilisateur invité » est activé.
fr_ca: Il n’est pas possible de se connecter à un compte Apple tant que le mode Utilisateur invité est activé.
he: התחברות לחשבון Apple אינה זמינה כאשר מצב ״משתמש אורח״ פעיל.
hi: गेस्ट यूज़र के सक्रिय रहने पर Apple खाते में साइन इन करने की सुविधा उपलब्ध नहीं होती है।
hr: Prijavljivanje na Apple račun nije dostupno dok je aktivan korisnik gost.
hu: Az Apple-fiókba való bejelentkezés nem érhető el, amíg a vendégfelhasználó aktív.
id: Tidak dapat masuk ke Akun Apple saat Pengguna Tamu aktif.
it: L’accesso a un Apple Account non è disponibile quando l’opzione “Utente ospite” è attiva.
ja: ゲストユーザが有効な間はApple Accountにサインインできません。
kk: Қонақ пайдаланушы белсенді кезде, Apple аккаунтына кіру қолжетімді емес.
ko: 방문 사용자 모드가 활성화되어 있는 동안에는 Apple 계정 로그인을 사용할 수 없습니다.
lt: Kol naudotojas svečias aktyvus, prisijungti prie „Apple“ paskyros negalima.
ms: Mendaftar masuk ke Akaun Apple tidak tersedia semasa Pengguna Tetamu aktif.
nb: Det er ikke mulig å logge på en Apple-konto mens Gjestebruker er aktiv.
nl: Inloggen bij een Apple Account is niet beschikbaar wanneer 'Gastgebruiker' actief is.
pl: Nie można logować się na koncie Apple, gdy użytkownik Gość jest aktywny.
pt_br: Não é possível iniciar a sessão em uma Conta Apple com a opção Usuário Convidado ativa.
pt_pt: Não é possível iniciar sessão numa conta Apple quando a sessão de utilizador convidado está ativa.
ro: Autentificarea într‑un cont Apple nu este disponibilă în timp ce este activă opțiunea Utilizator vizitator.
ru: Вход в Аккаунт Apple недоступен при активном пользователе-госте.
sk: Prihlásenie do Apple účtu nie je k dispozícii, keď je aktívny hosťovský užívateľ.
sl: Kadar je vklopljen način Gostujoči uporabnik, vpis v račun Apple ni na voljo.
sv: Det går inte att logga in på ett Apple‑konto när Gästanvändare är aktivt.
th: ไม่มีการลงชื่อเข้าบัญชี Apple ในระหว่างที่มีการใช้ผู้ใช้ทั่วไป
tr: Konuk Kullanıcı etkinken Apple Hesabı’na giriş yapılamaz.
uk: Вхід в обліковий запис Apple недоступний, поки активний режим «Гість».
vi: Đăng nhập vào Tài khoản Apple không khả dụng khi Người dùng khách đang hoạt động.
zh_cn: “客人用户”启用时无法登录Apple账户。
zh_hk: 「訪客用户」活躍期間無法登入Apple帳户。
zh_tw: 「訪客使用者」啟用時，無法登入「Apple帳號」。

# SIGN_IN_HELP_ALERT_BUTTON_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# SIGN_IN_HELP_ALERT_BUTTON_CREATE
source: Create Apple Account
ar: إنشاء حساب Apple
bg: Създайте Apple регистрация
ca: Crea un compte d’Apple
cs: Vytvořit účet Apple
da: Opret Apple‑konto
de: Apple Account erstellen
el: Δημιουργία λογαριασμού Apple
es: Crear cuenta de Apple
es_419: Crear cuenta de Apple
fi: Luo Apple-tili
fr: Créer un compte Apple
fr_ca: Créer un compte Apple
he: יצירת חשבון Apple
hi: Apple खाता बनाएँ
hr: Izradi Apple račun
hu: Apple-fiók létrehozása
id: Buat Akun Apple
it: Crea un Apple Account
ja: Apple Accountを作成
kk: Apple аккаунтын жасау
ko: Apple 계정 생성
lt: Kurti „Apple“ paskyrą
ms: Cipta Akaun Apple
nb: Opprett Apple-konto
nl: Maak Apple Account aan
pl: Utwórz konto Apple
pt_br: Criar Conta Apple
pt_pt: Criar conta Apple
ro: Creați un cont Apple
ru: Создать учетную запись Apple
sk: Vytvoriť Apple účet
sl: Ustvari račun Apple
sv: Skapa Apple‑konto
th: สร้างบัญชี Apple
tr: Apple Hesabı Yarat
uk: Створити обліковий запис Apple
vi: Tạo Tài khoản Apple
zh_cn: 创建Apple账户
zh_hk: 建立Apple帳户
zh_tw: 建立「Apple帳號」

# SIGN_IN_HELP_ALERT_BUTTON_FORGOT
source: Forgot Password
ar: نسيت كلمة السر
bg: Забравена парола
ca: Contrasenya oblidada
cs: Zapomenuté heslo
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε το συνθηματικό
es: Contraseña olvidada
es_419: Olvidé la contraseña
fi: Salasana unohtui
fr: Mot de passe oublié
fr_ca: Mot de passe oublié
he: שכחתי את הסיסמה
hi: पासवर्ड भूल गए
hr: Zaboravljena lozinka
hu: Elfelejtett jelszó
id: Lupa Kata Sandi
it: Ho dimenticato la password
ja: パスワードをお忘れの場合
kk: Құпиясөзді ұмыттым
ko: 암호를 잊어버림
lt: Pamiršote slaptažodį
ms: Terlupa Kata Laluan
nb: Glemt passord
nl: Wachtwoord vergeten
pl: Nie pamiętam hasła
pt_br: Esqueci a Senha
pt_pt: Esqueci‑me da palavra‑passe
ro: Am uitat parola
ru: Забыли пароль
sk: Zabudnuté heslo
sl: Pozabljeno geslo
sv: Glömt lösenordet
th: ลืมรหัสผ่าน
tr: Parolayı Unuttum
uk: Забули пароль
vi: Quên mật khẩu
zh_cn: 忘记密码
zh_hk: 忘記密碼
zh_tw: 忘記密碼

# SIGN_IN_HELP_ALERT_BUTTON_LATER
source: Sign In Later
ar: تسجيل الدخول لاحقًا
bg: Влезте по-късно
ca: Inicia la sessió més tard
cs: Přihlásit se později
da: Log ind senere
de: Später anmelden
el: Σύνδεση αργότερα
es: Iniciar sesión más tarde
es_419: Iniciar sesión después
fi: Kirjaudu sisään myöhemmin
fr: Se connecter plus tard
fr_ca: Se connecter plus tard
he: התחברות במועד מאוחר יותר
hi: बाद में साइन इन करें
hr: Prijavi se kasnije
hu: Bejelentkezés később
id: Masuk Nanti
it: Accedi in seguito
ja: あとでサインイン
kk: Жүйеге кейінірек кіру
ko: 나중에 로그인
lt: Prisijungti vėliau
ms: Daftar Masuk Kemudian
nb: Logg på senere
nl: Log later in
pl: Zaloguj się później
pt_br: Iniciar Sessão Mais Tarde
pt_pt: Iniciar sessão mais tarde
ro: Autentificați‑vă mai târziu
ru: Войти позже
sk: Prihlásiť sa neskôr
sl: Poznejši vpis
sv: Logga in senare
th: ลงชื่อเข้าภายหลัง
tr: Daha Sonra Giriş Yap
uk: Увійти пізніше
vi: Đăng nhập sau
zh_cn: 稍后登录
zh_hk: 稍後登入
zh_tw: 稍後登入
